@extends("layouts.master")

@section("title")
    <title>کاربر طلایی | فروشگاه سیوسه</title>
@endsection

@section("content")

    <!-- Header -->
    <div class="container">
        <div class="row">
            <div class="col-12">
                <img src="/images/bg/about.jpg" class="img-fluid" alt="about">
            </div>
        </div>
    </div>

    <!-- Main -->
    <div class="container">
        <div class="row">
            <div class="col-12 col-lg-12">
                <div class="card shadow mt-3">
                    <div class="card-body p-3 text-justify">
                        <!-- Content -->
                        <div class="row">
                            <div class="col-12 col-lg-12">
                                <h2 class="text-blue font-weight-bold">فروشگاه اینترنتی سیوسه</h2>
                                <p>
                                    CioCe.ir به عنوان عضو هیأت مدیره انجمن تولید کنندگان و فن آوران صنعتی ساختمان کشور و نیز به عنوان عضو هیأت موسس انجمن انبوه سازان مسکن با سه دهه سابقه فعالیت های عمرانی و بازرگانی دارای شبکه فعالان اقتصادی در بخش های صنعت و عمران و کشاورزی و بازرگانی و خدمات ، متشکل از کارخانجات و انبوه سازان و شرکت های بازرگانی و نیز شرکت های خدمات فنی و مهندسی و رایانه ای و غیره مشتمل بر نمایندگی ها در سطح 26 استان کشور است.
                                </p>
                                <h2 class="text-orange font-weight-bold">سیوسه ، عضو شبکه بازار سیوسه بین المللی</h2>
                                <p>
                                    این بازار با حدود 70000 (هفتاد هزار) عضو شبکه بازار سیوسه بین المللی در 17 کشور دیگر دنیا بدون نیاز به گشایش اعتبار اسنادی (L/C) ، موافقت نامه تجاری دارد. CioCe.ir مبتکر طرحی نو در مناسبات و مبادلات تجاری بوده که با اجرای روش نوین سیوسه ، کلیه فعالیت های اقتصادی و معاملات بازرگانی و غیره از طریق گردش اعتبار بین اعضای خود تحقق یافته و دیگر نیاز به عبور از مجاری محدود نقدینگی و مشکلات ناشی از آن نخواهد بود.
                                    این طرح در نظام پرداخت و دریافت بسیاری از اشخاص و شرکت ها و مؤسسات و بنگاههای اقتصادی مرتبط هم اکنون در قالب  کارت در سطح 700 کارخانه و انبوه ساز و بخش های کشاورزی و شرکت های بازرگانی و خدماتی یاد شده و نیز اشخاص حقوقی و حقیقی عضو در سطح کشور پیاده سازی شده است.
                                </p>
                                <h2 class="text-green font-weight-bold">کاهش تقاضا برای نقدینگی و هزینه های تامین مالی</h2>
                                <p>
                                    این بازار ظرفیت های سنگینی (علمی، مهندسی و مالی) برای پی ریزی این شبکه و جذب و ترغیب کارخانجات، معادن، انبوه سازان، بخش های کشاورزی و بازرگانی و خدماتی و نیز مجریان پروژه های عمراین نظیر مسکن مهر و ارائه کنندگان خدمات فنی و مهندسی و نیز رایانه ای و اشخاص دیگر تجهیز نموده، که این شبکه ها از طریق ارتباط تجاری با شبکه بین المللی هفتاد هزار(70000) عضو مشابه بمنظور انجام معاملات با مدل CioCe.ir مرتبط شده اند. ناگفته پیداست اثرات این مدل اقتصادی از یک طرف کاهش تقاضا برای نقدینگی و کاهش هزینه های تامین مالی است و از طرف دیگر با اجرای آن ظرفیت های تولیدی و سطح اشتغال افزایش یافته و اهداف ارزشمنمد دیگری را محقق می نماید از ویژگی های بارز این مدل این است که در تضاد کامل با ((ربا خواری)) و تجلی کامل از بانکداری اسلامی است و از طرف دیگر از بهترین راه حل های برون رفت از تحریم های اقتصادی است.
                                </p>

                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
