@extends("layouts.master")

@section("title")
    <title>فروشگاه آرمان | حریم خصوصی</title>
@endsection

@section("content")
    <!-- Start Page Title Area -->
    <section class="page-title-area">
        <div class="container">
            <div class="page-title-content">
                <h1>سیاست حفظ حریم خصوصی</h1>
                <ul>
                    <li><a href="{{route('home')}}">خانه</a></li>
                    <li>سیاست حفظ حریم خصوصی</li>
                </ul>
            </div>
        </div>
    </section>
    <!-- End Page Title Area -->

    <!-- Start Privacy Policy Area -->
    <section class="privacy-policy-area ptb-70">
        <div class="container">
            <div class="row">
                <div class="col-lg-8 col-md-12">
                    <div class="privacy-policy-content">
                        <img src="/img/blog/blog-img2.jpg" alt="تصویر">
{{--                        <p><i>این سیاست حفظ حریم خصوصی آخرین بار در تاریخ 11 آبان 1399 به روز شده است.</i></p>--}}
                        <h3>1. چه اطلاعاتی بدست می آوریم</h3>
                        <p>ما داده های خاصی را مستقیماً از شما جمع می کنیم ، مانند اطلاعاتی که خودتان وارد می کنید ، داده هایی درباره شرکت شما در دوره ها و داده هایی از سیستم عامل های شخص ثالثی که با <strong>درودو</strong> ارتباط برقرار می کنید . ما همچنین برخی از داده ها را به صورت خودکار جمع می کنیم ، مانند اطلاعات مربوط به دستگاه شما و اینکه با چه قسمت هایی از سرویس های ما ارتباط برقرار می کنید یا وقت خود را صرف استفاده می کنید.</p>
                        <h3>2. داده هایی که به ما ارائه می دهید</h3>
                        <p>بسته به نحوه استفاده از سرویس ها ، ممکن است داده های مختلفی را از یا در مورد شما جمع آوری کنیم. در زیر چند مثال برای کمک به شما در درک بهتر داده های جمع آوری شده آورده شده است.</p>
                        <h3>3. نحوه دریافت اطلاعات درباره شما</h3>
                        <p>ما برای جمع آوری داده های ذکر شده در بالا از ابزارهایی مانند کوکی ها ، چراغ های وب ، سرویس های تجزیه و تحلیل و ارائه دهندگان تبلیغات استفاده می کنیم. برخی از این ابزارها امکان انصراف از جمع آوری داده ها را به شما ارائه می دهند.</p>
                        <h3>4. آنچه ما از داده های شما برای آن استفاده می کنیم</h3>
                        <ol>
                            <li>پاسخ به سوالات و نگرانی های شما</li>
                            <li>ارسال پیام ها و اطلاعات اداری ، از جمله پیام های مربیان و دستیاران آموزشی ، اعلان هایی درباره تغییرات سرویس ما و به روزرسانی های توافق نامه های ما.</li>
                            <li>ارسال اعلان های فشاری به دستگاه بی سیم خود برای ارائه به روزرسانی ها و سایر پیام های مرتبط (که می توانید از صفحه "گزینه ها" یا "تنظیمات" برنامه تلفن همراه مدیریت کنید) ؛</li>
                        </ol>
                        <h3>5. گزینه های شما در مورد استفاده از داده های شما</h3>
                        <p>شما می توانید داده های خاصی را به ما ارائه ندهید ، اما ممکن است نتوانید از برخی ویژگی های سرویس ها استفاده کنید.</p>
                        <ul>
                            <li>برای جلوگیری از دریافت ارتباطات تبلیغاتی از ما ، می توانید با استفاده از مکانیسم لغو اشتراک در ارتباط تبلیغاتی دریافتی یا تغییر تنظیمات برگزیده ایمیل در حساب خود ، انصراف دهید. توجه داشته باشید که صرف نظر از تنظیمات ترجیحی ایمیل شما ، ما پیام های معاملاتی و ارتباطی درباره خدمات را برای شما ارسال خواهیم کرد ، از جمله تأییدهای اداری ، تأیید سفارش ، به روزرسانی های مهم در مورد سرویس ها و اخطارهای مربوط به خط مشی های ما.</li>
                            <li>مرورگر یا دستگاهی که استفاده می کنید به شما امکان می دهد کوکی ها و انواع دیگر ذخیره سازی محلی اطلاعات را کنترل کنید. همچنین ممکن است دستگاه بی سیم به شما امکان کنترل جمع آوری و به اشتراک گذاری مکان یا سایر داده ها را بدهد. می توانید تغییرات را از طریق پنل تنظیمات ذخیره سازی وب سایت آنها مدیریت کنید.</li>
                            <li>برای دریافت اطلاعات و کنترل کوکی های مورد استفاده برای تبلیغات متناسب از شرکت های شرکت کننده ، به صفحات انصراف مصرف کننده برای طرح تبلیغات شبکه و اتحاد تبلیغات دیجیتال مراجعه کنید ، یا اگر در اتحادیه اروپا قرار دارید ، به سایت گزینه های آنلاین خود مراجعه کنید. برای انصراف از تبلیغات نمایشی Google یا شخصی سازی تبلیغات شبکه گوگل ، به صفحه تنظیمات Google Ads مراجعه کنید. برای انصراف از تبلیغات هدفمند تابولا ، به پیوند انصراف در سیاست کوکی آنها مراجعه کنید.</li>
                            <li>برای به روزرسانی داده هایی که مستقیماً ارائه می دهید ، در هر زمان به حساب خود وارد شوید و حساب خود را به روز کنید.</li>
                        </ul>
                        <h3>6. سیاست ما در مورد کودکان</h3>
                        <p>ما منافع حریم خصوصی کودکان را می شناسیم و والدین و سرپرستان را تشویق می کنیم که در فعالیتها و علایق آنلاین فرزندانشان نقش فعالی داشته باشند. کودکان زیر 13 سال (یا زیر 16 سال در منطقه اقتصادی اروپا) نباید از خدمات استفاده کنند. اگر یاد بگیریم که اطلاعات شخصی کودک زیر آن سنین را جمع آوری کرده ایم ، اقدامات منطقی را برای حذف آن انجام خواهیم داد.</p>
                    </div>
                </div>

                <div class="col-lg-4 col-md-12">
                    <aside class="widget-area">
                        <section class="widget widget_insight">
                            <ul>
                                <li><a href="{{route('about_Us')}}">درباره ما</a></li>
                                <li><a href="{{route('contact')}}">تماس با ما</a></li>
                                <li><a href="{{route('profile_index')}}">پروفایل کاربری</a></li>
                                <li class="active"><a href="{{route('category')}}">دسته بندی ها</a></li>
                                <li><a href="{{route('mag')}}">وبلاگ</a></li>
                            </ul>
                        </section>
                    </aside>
                </div>
            </div>
        </div>
    </section>
    <!-- End Privacy Policy Area -->
@endsection
